const vData = [
    {
        id:1,
        title:"2023년 새롬고와 함께하는 독도",
        content:"2023년 새롬고와 함께하는 독도특별전을 '만나고 싶은 우리 땅 독도'라는 제목으로...",
        img:"poster1.jpg"
    },
    {
        id:2,
        title:"독도의 날 기념 독도 홍보 영상",
        content:"2023년 새롬고와 함께하는 독도특별전을 '만나고 싶은 우리 땅 독도'라는 제목으로...",
        img:"poster2.jpg"
    },
    {
        id:3,
        title:"독도의 날 기념 독도 홍보 영상",
        content:"세종특별자치시교육청 독도전시관에서 2023년 독도의 날(10월 25일)을 기념하여...",
        img:"poster3.jpg"
    },
    {
        id:4,
        title:"독도전시관 독도생물 사진 전시회 개최",
        content:"국립생물자원관 X 세종특별자치시교육청 전시회 관람을 원하시는 외부 방문객은... ",
        img:"poster4.jpg"
    },
    {
        id:5,
        title:"독도전시관 상반기 독도체험교실 안내",
        content:"독도체험교실 운영 1일 2회(1회 10:00~ / 2회 13:00~) 장소 : 새롬고등학교...",
        img:"poster5.jpg"
    },
    {
        id:6,
        title:"독도전시관 하반기 독도체험교실 안내",
        content:"관내 유ㆍ초ㆍ중ㆍ고등학교 학급 및 동아리 대상으로 하반기 독도체험교실을 다음과 같이 실시합니다...",
        img:"poster3.jpg"
    },
    {
        id:7,
        title:"2023년 새롬고와 함께하는 독도",
        content:"2023년 새롬고와 함께하는 독도특별전을 '만나고 싶은 우리 땅 독도'라는 제목으로...",
        img:"poster1.jpg"
    },
    {
        id:8,
        title:"독도의 날 기념 독도 홍보영상 공모전 수상자 안내",
        content:"2023년 독도의 날 기념 독도 홍보영상 공모전 수상자 명단입니다.",
        img:"poster8.jpg"
    },
    {
        id:9,
        title:"독도의 날 기념 독도 홍보 영상",
        content:"세종특별자치시교육청 독도전시관에서 2023년 독도의 날(10월 25일)을...",
        img:"poster2.jpg"
    }
]
export default vData;